{
  "what is vedipura": "Hey! Vedipura is a community-driven server focused on gaming and socializing! What brings you here? Want to learn more about our community?",
  "what are the benefits of verifying": "Awesome question! Verifying gives you access to exclusive roles, as well as the ability to participate in giveaways and events! Want to get verified and unlock all the perks?",
  "hi": "Hey! How's it going? What's your favorite game or hobby?",
  "hello": "Hi Bro! Enjoying the life? What's new with you? Got any fun plans or projects?",
  "egane whitelist edukuam?": "Ig ker /mycode adik apoo oru code verum ath dc ig whitelist ! Need help with whitelisting? I'm here to guide you through it!",
  "test": "Tested! All good? Want to try something else?",
  "lol": "lol, what's so funny? Share the joke!",
  "?": "Any questions that may I assist you? Fire away! I'm here to help.",
  "thanks": "You're welcome! Is there anything else I can help you with?",
  "thank you": "Aw, thank you too! It was my pleasure to assist you. Have a great day!",
  "goodbye": "Goodbye! It was nice chatting with you. Come back soon!",
  "bye": "Bye for now! Take care, and we'll catch you later!",
  "help": "Need help with something? I'm here to assist you! What's on your mind?",
  "Vedipura": "Our community is all about gaming and socializing! What do you think of our server so far?",
  "whitelist": "Want to get whitelisted? Just follow the steps: join the game, type!verify {code}, and you're good to go!",
  "verify": "Verifying gives you access to exclusive roles, as well as the ability to participate in giveaways and events! Want to get verified now?",
  "code": "Need a code? Ask a staff member for the latest codes and updates!",
  "game": "What's your favorite game? We have a bunch of gamers here who love to play together!",
  "staff": "Need to reach out to our staff? Just send a direct message to any of our staff members, and we'll get back to you ASAP!",
  "role": "Want a specific role? Let us know, and we'll see what we can do! We have roles for gamers, contributors, and more!",
  "hello dear": "Hey"
}